[
    {
        "name": "1. ΕΙΡΗΝΗ ΣΟΥ ΔΙΝΩ",
        "lyrics": "Ειρήνη Σου δίνω, την ειρήνη μου δίνω σ’ εσέ, <br> όπως φροντίζω τα πουλιά του ουρανού <br> θα φροντίσω και για σε. <br>  <br> Ειρήνη σου δίνω, την ειρήνη μου δίνω σ’ εσέ, <br> όπως στέλνω τη βροχή πάνω στη γη <br> θα ευλογήσω και εσέ. <br>  <br> Επωδός <br> Μόνο εμπιστεύσου με παιδί μου καλό <br> και πίστεψε εγώ πως σ’ αγαπώ <br> και η θλίψη που έχει η ματιά σου <br> θα χαθεί με τα βουνά μαζί <br> που βρίσκονται μπροστά σου <br> και η χαρά μου θα γεμίσει την καρδιά σου. <br>  <br> Ειρήνη Σου δίνω, την ειρήνη μου δίνω σ’ εσέ, <br> ας ησυχάσει η καρδιά σου η κουρασμένη <br> δεν σ’ αφήνω εγώ ποτέ. <br>  <br> Ειρήνη Σου δίνω, την ειρήνη μου δίνω σ’ εσέ, <br> όπως ο ήλιος δεν μπορεί ποτέ να σβήσει <br> έτσι και η αγάπη μου για σε"
    },
    {
        "name": "2. KAΠΟΤΕ Ο ΚΥΡΙΟΣ",
        "lyrics": "Κάποτε ο Κύριος ήρθε στη γη <br>με σκοπό το γεγραμμένο να εκπληρωθεί, <br>μας χάρισε την ουράνια ευτυχία. <br>Τις φουρτούνες μου όλες τις ξεπερνώ <br>με τον Κύριό μου πλάι στο πλευρό, <br>Τον αγαπώ και μαζί Του προχωράω. <br> <br>Επωδός <br>Αλληλούια, δόξα, αλληλούια, δόξα. (2) <br> <br>Τώρα ζω μες στη χαρά και τραγουδώ <br>προχωρώντας με τον ένδοξο Θεό, <br>δεν υπάρχει ωραιότερο στον κόσμο. <br>Περιμένω ώσπου να ‘ρθει η στιγμή <br>να πετάξουμε ψηλά στην αρπαγή, <br>δεν υπάρχει ωραιότερο στον κόσμο."
    },
    {
        "name": "3. Ο ΑΣΩΤΟΣ ΥΙΟΣ",
 "lyrics": "Ήταν ένας Πατέρας που είχε δυο γιους <br> και ήρθε μια μέρα που ο πιο μικρός είπε: <br> «Πατέρα θέλω να φύγω, <br> τη ζωή μου να χαρώ, <br> γι’ αυτό δώσ’ μου ό, τι μου ανήκει, <br> θα φύγω έτσι κι αλλιώς». <br>  <br> Ο Πατέρας πληγωμένος <br> προσπάθησε σκληρά <br> να κρατήσει το παιδί Του, <br> μα είδε πως ήταν πια αργά. <br> Και έτσι με γεμάτες τσέπες <br> με του Πατέρα τα λεφτά <br> ο υιός πήρε τους δρόμους, <br> πήγε σε κάποια χώρα μακριά. <br>  <br> Στην αρχή ήταν ωραία και διασκέδαζε πολύ <br> και κάθε βράδυ με παρέα έκανε άσωτη ζωή. <br> Μα όταν τα λεφτά τελείωσαν, <br> τότε οι φίλοι οι καλοί <br> όλοι τους εξαφανίστηκαν <br> και έμεινε μόνο το παιδί. <br>  <br> Και έτσι μονάχος, πληγωμένος, <br> γεμάτος πόνο και ντροπή <br> έτρωγε τώρα για να ζήσει <br> απ’ τα γουρούνια την τροφή. <br> Όμως, μια μέρα ήρθε στα καλά του <br> και πήρε την απόφαση <br> να πάει στο σπίτι του Πατέρα <br> που είχε άφθονη τροφή. <br>  <br> Και όταν τον βλέπει ο Πατέρας <br> να ‘ρχεται από μακριά, <br> σηκώνεται και αμέσως τρέχει, <br> τον σφίγγει μες την αγκαλιά. <br> «Πατέρα μου ζητώ συγγνώμη γιατί αμάρτησα πολύ, <br> δεν είμαι άξιος για παιδί Σου, <br> κάνε με δούλο μ’ αρκεί». <br>  <br> Μα ο Πατέρας λέει στους δούλους: <br> «Φέρτε την ποιο όμορφη στολή, <br> το δαχτυλίδι μου ας φορέσει, <br> καθένας ας ετοιμαστεί. <br> Γιορτή μεγάλη θε να γίνει, <br> γιατί ο υιός μου έχει βρεθεί, <br> που ήταν χαμένος τώρα ήρθε, <br> που ήταν νεκρός μα τώρα ζει». (3) <br> «Τώρα ζω»."
    }
]