[
	{
		"title" : "1. ΕΙΡΗΝΗ ΣΟΥ ΔΙΝΩ",
		"lyrics" : "Ειρήνη Σου δίνω, την ειρήνη μου δίνω σ’ εσέ,<br>\t\tόπως φροντίζω τα πουλιά του ουρανού<br>\t\tθα φροντίσω και για σε.<br>\t\t<br>\t\tΕιρήνη σου δίνω, την ειρήνη μου δίνω σ’ εσέ,<br>\t\tόπως στέλνω τη βροχή πάνω στη γη<br>\t\tθα ευλογήσω και εσέ.<br>\t\t<br>\t\tΕπωδός<br>\t\tΜόνο εμπιστεύσου με παιδί μου καλό<br>\t\tκαι πίστεψε εγώ πως σ’ αγαπώ<br>\t\tκαι η θλίψη που έχει η ματιά σου<br>\t\tθα χαθεί με τα βουνά μαζί<br>\t\tπου βρίσκονται μπροστά σου<br>\t\tκαι η χαρά μου θα γεμίσει την καρδιά σου.<br>\t\t<br>\t\tΕιρήνη Σου δίνω, την ειρήνη μου δίνω σ’ εσέ,<br>\t\tας ησυχάσει η καρδιά σου η κουρασμένη<br>\t\tδεν σ’ αφήνω εγώ ποτέ.<br>\t\t<br>\t\tΕιρήνη Σου δίνω, την ειρήνη μου δίνω σ’ εσέ,<br>\t\tόπως ο ήλιος δεν μπορεί ποτέ να σβήσει<br>\t\tέτσι και η αγάπη μου για σε."
	},
	{
		"title" : "2. ΚΑΠΟΤΕ Ο ΚΥΡΙΟΣ",
		"lyrics" : "Κάποτε ο Κύριος ήρθε στη γη<br>\t\tμε σκοπό το γεγραμμένο να εκπληρωθεί,<br>\t\tμας χάρισε την ουράνια ευτυχία.<br>\t\tΤις φουρτούνες μου όλες τις ξεπερνώ<br>\t\tμε τον Κύριό μου πλάι στο πλευρό,<br>\t\tΤον αγαπώ και μαζί Του προχωράω.<br>\t\t<br>\t\tΕπωδός<br>\t\tΑλληλούια, δόξα, αλληλούια, δόξα. (2)<br>\t\t<br>\t\tΤώρα ζω μες στη χαρά και τραγουδώ<br>\t\tπροχωρώντας με τον ένδοξο Θεό,<br>\t\tδεν υπάρχει ωραιότερο στον κόσμο.<br>\t\tΠεριμένω ώσπου να ‘ρθει η στιγμή<br>\t\tνα πετάξουμε ψηλά στην αρπαγή,<br>\t\tδεν υπάρχει ωραιότερο στον κόσμο."
	},
	{
		"title" : "3. ΘΑ' ΡΘΕΙΣ ΞΑΝΑ",
		"lyrics" : "Θα ‘ρθεις ξανά στη γη Χριστέ<br>\t\tκαι όλοι θα δουν πως είσαι Κύριος. (2)<br>\t\tΘα ‘ρθεις ξανά και θα χαρώ<br>\t\tσαν θα Σε δω Σωτήρα Ιησού. (2)<br>\t\tΑλληλούια Κύριε."
	},
	{
		"title" : "4. ΜΟΝΟ ΕΣΥ",
		"lyrics" : "Μόνο Εσύ, μόνο Εσύ δίνεις αιώνια ζωή,<br>\t\tμόνο Εσύ, μόνο Εσύ που είσαι η ίδια η ζωή.<br>\t\t<br>\t\tΕπωδός<br>\t\tΩ Ιησού, Υιέ του Θεού, Άγιε, Κύριε, Θαυμαστέ.<br>\t\tΩ Λυτρωτή, Αμνέ Θεού, Ύψιστε, Θεέ, Δημιουργέ.<br>\t\tΜόνο Εσύ όταν με άγγιξες, άρχισα εγώ να ζω.<br>\t\tΜου ‘δωσες φτερά και σαν πουλί τώρα ελεύθερος πετώ.<br>\t\tΜόνο Εσύ, μόνο Εσύ δίνεις αγάπη αληθινή,<br>\t\tμόνο Εσύ, μόνο Εσύ, γιατί η αγάπη είσαι Εσύ.<br>\t\t<br>\t\tΠέθανες κι αναστήθηκες για να ζω εγώ,<br>\t\tμε το αίμα Σου γεφύρωσες γη και ουρανό,(2)<br>\t\tΙησού!"
	},
	{
		"title" : "5. ΜΟΝΟ ΕΣΥ ΕΙΣΑΙ Η ΕΛΠΙΔΑ ΜΟΥ",
		"lyrics" : "Αυτός που κατοικεί κάτω από του Ύψιστου τη σκέπη.<br>\t\tΣτη σκιά εκεί του Παντοκράτορα θα μένει.<br>\t\t<br>\t\tΕπωδός<br>\t\tΕίσαι Θεέ το καταφύγιο μου και ο Λυτρωτής μου.<br>\t\tΕίσαι εσύ το φρούριό μου και ο Ελευθερωτής μου.<br>\t\t{Μόνο Εσύ είσαι η ελπίδα μου αιώνια ασπίδα.<br>\t\tΣτο σκοτάδι ηλιαχτίδα μου και η ειρήνη μου<br>\t\tστη καταιγίδα.} (2 φορές στο τέλος)<br>\t\t<br>\t\tΚάτω απ’ τα φτερά του Ιησού μου σαν κουρνιάζω<br>\t\tμέρα ή νυχτιά στην αγκαλιά Του ησυχάζω."
	},
	{
		"title" : "6. ΠΡΟΣΚΥΝΟΥΝ ΤΟΝ ΕΝΔΟΞΟ",
		"lyrics" : "Προσκυνούν τον Ένδοξο,<br>\t\tτον Αμνό, τον Άξιο,<br>\t\tπου είναι ο Μέγας Θεός,<br>\t\tο Χριστός, ο Άγιος.<br>\t\t<br>\t\tΨάλλουν Άγιος, Άγιος (3)<br>\t\tΟ Αμνός."
	},
	{
		"title" : "7. ΘΕΛΩ ΝΑ Σ'ΑΓΑΠΩ",
		"lyrics" : "Θέλω να Σ’ αγαπώ ακόμα πιο πολύ,<br>\t\tθέλω να Σε υμνώ Θεέ μου πιο πολύ,<br>\t\tαπ’ το πρωί να εκζητώ<br>\t\tτο πρόσωπό Σου. (2)<br>\t\t<br>\t\tΌλα τα πουλιά για Σένα κελαηδούν<br>\t\tκαι με τη λαλιά τον πλάστη τους υμνούν<br>\t\tκαι μαζί μ’ αυτά τώρα και εγώ<br>\t\tσε Σένα ψάλλω. (2)"
	},
	{
		"title" : "8. ΒΛΕΠΩ ΤΟ ΣΤΑΥΡΟ",
		"lyrics" : "Ω Χριστέ, σαν έρχομαι στα πόδια Σου,<br>\t\tμπρος στο Σταυρό Σου με προσευχή,<br>\t\tσκέφτομαι το δώρο που χάρισες<br>\t\tαιώνια ζωή θεϊκή, αιώνια ζωή θεϊκή.<br>\t\t<br>\t\tΚαι βλέπω το Σταυρό που Σε κάρφωσαν για με,<br>\t\tέλεος ζητάω Κύριε και Θεέ<br>\t\tκι όλη την ψυχή μου πάλι Σου χαρίζω<br>\t\tΧριστέ. (2)"
	},
	{
		"title" : "9. ΦΩΣ Τ'ΟΥΡΑΝΟΥ",
		"lyrics" : "Φως τ’ ουρανού ήρθες μες το σκοτάδι,<br>\t\tτα μάτια μου άνοιξες.<br>\t\tΤην ομορφιά Σου η καρδιά μου έχει νιώσει,<br>\t\tελπίδα για μια ζωή.<br>\t\t<br>\t\tΕπωδός<br>\t\tΉρθα να λατρέψω, να Σε προσκυνήσω,<br>\t\tο Θεός μου είσαι να Σου πω.<br>\t\tΕίσ’ ότι ωραίο, είσ’ ότι αξίζει,<br>\t\tείσ’ Εσύ για μένα Θαυμαστός.<br>\t\t<br>\t\tΟ βασιλιάς στον ψηλότερο θρόνο,<br>\t\tο Ένδοξος τ’ ουρανού.<br>\t\tΉρθες στη γη ταπεινώθηκες τόσο,<br>\t\tκι έδειξες πως αγαπούν.<br>\t\t<br>\t\tΜα δε μπορώ να φανταστώ<br>\t\tτο κόστος που είχε ο Σταυρός. (2)"
	},
	{
		"title" : "10. ΑΓΡΙΟΛΟΥΛΟΥΔΟ ΜΙΚΡΟ",
		"lyrics" : "Αγριολούλουδο μικρό<br>\t\tπου το χέρι το σκληρό<br>\t\tσε ξερίζωσε και σ’ άφησε ξερό.<br>\t\tΣαν μικρή δροσοσταλιά<br>\t\tμες στο χάος της ερημιάς<br>\t\tσε αγάπησα απ’ τα βάθη της καρδιάς.<br>\t\t<br>\t\tΕπωδός<br>\t\tΗ ελπίδα για έναν κόσμο μαγικό<br>\t\tσε οδήγησε σε τόπο μακρινό...<br>\t\tΜικρό παιδάκι που άνθιζες γλυκό<br>\t\tκάθε σου βήμα έφερνε λυγμό.<br>\t\tΜέσα απ’ το άγχος και τη θλίψη μου<br>\t\tτα δάκρυα στέλνω της αγάπης Του.<br>\t\t<br>\t\tΚει που πήγες μακριά<br>\t\tσε ξεγέλασε η ψευτιά,<br>\t\tκαλοσύνη δε συνάντησες ξανά.<br>\t\tΗ καρδιά σου η μικρή<br>\t\tπώς να απομείνει αγνή,<br>\t\tχίλια αγκάθια δεν την άφησαν λευκή."
	},
	{
		"title" : "24. ΚΥΡΙΕ ΣΤΗΝ ΑΓΑΠΗ ΣΟΥ",
		"lyrics" : "Κύριε, στην αγάπη Σου θα τρέξω,<br>\t\tείν’ απαλή σαν αύρα πρωινή,<br>\t\tσαν τρυφερά μου κράζεις να διαλέξω<br>\t\tστην απλωσιά ζωή αληθινή.<br>\t\tΕπωδός<br>\t\tΚύριε, θέλω Συ να με διδάξεις<br>\t\tνα Σ’ αγαπώ με όλη την καρδιά.<br>\t\tΚύριε, στην αγάπη Σου γυρεύω<br>\t\tνα βρω για την ψυχή μου λευτεριά.<br>\t\tΔεν είν’ δεσμά όσο την αγναντεύω,<br>\t\tέχει πελάγου μακρινού θωριά.<br>\t\tΚύριε, στην αγάπη Σου ατενίζω<br>\t\tνα βρω δικαιοσύνη καθαρή.<br>\t\tΜονάχα στο Σταυρό την αντικρίζω<br>\t\tαληθινή, γεμάτη θαλπωρή."
	},
	{
		"title" : "29. ΚΥΡΙΕ ΤΟ ΕΛΕΟΣ ΣΟΥ",
		"lyrics" : "Κύριε το έλεός Σου φτάνει στον ουρανό<br>\t\tκι αλήθεια σου μέχρι τα σύννεφα.<br>\t\tΗ δικαιοσύνη Σου είναι σαν ψηλά βουνά,<br>\t\tη κρίση Σου μεγάλη σαν άβυσσος.<br>\t\tΕπωδός<br>\t\tΠόσο πολύτιμο είναι το έλεος σου Θεέ!<br>\t\tΠόσο πολύτιμες είναι οι βούλες Σου για με!<br>\t\tΑπό το χέρι Σου μόνο εσύ χορταίνεις.<br>\t\tΓιατί είσαι Θεός προμηθευτής!<br>\t\tΓιατί είσαι Θεός ειρήνης! (στο τέλος)<br>\t\tΚύριε μόνο κοντά Σου είναι η πηγή,<br>\t\tπου αναβλύζει σ’ αιώνια ζωή.<br>\t\tΑπλώνεις το χέρι Σου σε εκείνους που σε ζητούν,<br>\t\tδίνεις πληρότητα σ’ αυτούς που Σ’ ακολουθούν."
	},
	{
		"title" : "30. Η ΤΕΛΕΙΑ ΑΓΑΠΗ",
		"lyrics" : "Τραγούδια πολλά υπάρχουν γι' αυτήν,<br>\t\tόλοι την θέλουν, στα όνειρα ζει.<br>\t\tΔώρο θεϊκό, και μοναδικό,<br>\t\tμπορεί φως να δώσει, καρδιές να ενώσει.<br>\t\tΌμως πολλοί κάηκαν γιατί<br>\t\tδεν βρήκαν αγάπη αληθινή,<br>\t\tΜόνο Ο Θεός τέλεια αγάπη χαρίζει<br>\t\tγιατί Αυτός είναι αγάπη.<br>\t\tΕπωδός Α’<br>\t\tΗ τέλεια αγάπη ξέρει να συγχωρεί,<br>\t\tμπορεί να ησυχάζει και να υποχωρεί,<br>\t\tμισεί αδικία, προσφέρει θυσία,<br>\t\tαγαπά την αλήθεια, δίνει πάντα βοήθεια.<br>\t\tΗ τέλεια αγάπη ξέρει να περιμένει,<br>\t\tπάντα ελπίζει και πάντα υπομένει,<br>\t\tκι αν όλα πέσουν κι αν όλα χαθούν η αγάπη νικά<br>\t\tμένει παντοτινά.<br>\t\tΜόνο ένας δρόμος πάει στην πηγή,<br>\t\tτης τέλειας αγάπης που δίνει ζωή.<br>\t\tΟ δρόμος αυτός είναι Ο Χριστός,<br>\t\tΑυτός είναι αγάπη.<br>\t\tΠέρασμα<br>\t\tΗ τέλεια αγάπη ξέρει να συγχωρά,<br>\t\tπάντα ελπίζει πάντα βλέπει μπροστά.<br>\t\tΚι αν όλα πέσουν, κι αν όλα χαθούν<br>\t\t[η αγάπη νικά, η αγάπη νικά μένει παντοτινά (x2).]"
	},
	{
		"title" : "32. ΜΕΣ ΤΟ ΠΝΕΥΜΑ ΣΟΥ ΘΕΛΩ ΝΑ ΑΦΕΘΩ",
		"lyrics" : "Μες στο Πνεύμα Σου θέλω να αφεθώ,<br>\t\tμες στην παρουσία Σου να χαθώ.<br>\t\tΤο γλυκό Σου χάδι πάλι να γευτώ,<br>\t\tτ’ Άγιο Πρόσωπο Σου ν’ αντικρίσω.<br>\t\tΕπωδός<br>\t\tΜέσα στην Παρουσία Σου<br>\t\tείναι όλα τόσο όμορφα.<br>\t\tΜέσα στη Δόξα Σου<br>\t\tθέλω να μείνω αιώνια,<br>\t\tαιώνια, αιώνια.<br>\t\tΗ ζεστή πνοή Σου φυσάει σε μένα ξανά,<br>\t\tστέκομαι σε Άγια παρουσία.<br>\t\tΧρίσμα ουρανού είναι πάνω μου,<br>\t\tόλα έχουν σβήσει γύρω μου.<br>\t\tΤο σύννεφο της Δόξας Σου με σκεπάζει (3)."
	},
	{
		"title" : "38. ΚΥΡΙΕ ΣΤΗ ΣΚΙΑ ΣΟΥ ΚΑΤΟΙΚΩ",
		"lyrics" : "Κύριε στη σκιά Σου κατοικώ,<br>\t\tκαι γνωρίζω ειρήνη που θα βρω.<br>\t\tΚι όταν νύχτα έρθει δεν θα φοβηθώ,<br>\t\tγιατί εγώ στη σκιά Σου κατοικώ.<br>\t\tΕπωδός<br>\t\tΣτη σκιά Σου, στη σκιά Σου,<br>\t\tστη σκιά Σου κατοικώ.<br>\t\tΦύλαξε με, σκέπασέ με,<br>\t\tστην αγάπη Σου να ζω.<br>\t\tΚι όταν ο εχθρός με ψέματα χτυπά,<br>\t\tείναι ο Λόγος Σου ασπίδα που νικά.<br>\t\tΚαι τα βέλη του ποτέ δεν με πτοούν,<br>\t\tγιατί εγώ στη σκιά Σου κατοικώ."
	},
	{
		"title" : "41. ΣΤΟΝ ΑΓΩΝΙΣΤΗ",
		"lyrics" : "Η σφοδρή η καταιγίδα σαν ξεσπάει<br>\t\tκαι στο πέρασμα της όλα τα σαρώνει.<br>\t\tΣταθερός να μείνεις μ’ όση δύναμη κι αν σε χτυπάει<br>\t\tόσο δυνατά και αν σε μαστιγώνει. (2)<br>\t\tΟ Χριστός είναι μαζί σου βοηθός<br>\t\tπιάσ’ το χέρι Του και βάδιζε μαζί Του.<br>\t\tΜες στις θύελλες αυτός είναι ο μόνος οδηγός<br>\t\tνίκησε με τη βοήθεια τη δική Του. (2)<br>\t\tΗ γαλήνη θ’ ανατείλει μιαν αυγή<br>\t\tκαι οι θύελλες με μιας θα σταματήσουν.<br>\t\tΔάφνινο στεφάνι δίνει ο Χριστός σε αγωνιστή<br>\t\tσ’ όσους ως το τέλος Τον ακολουθήσουν. (2)"
	},
	{
		"title" : "42. ΕΛΑ ΑΓΙΟ",
		"lyrics" : "Έλα Άγιο Πνεύμα<br>\t\tέλα ανάμεσα μας<br>\t\tγέμισε μας δύναμη<br>\t\tμείνε μέσα μας. (2)<br>\t\tΕίσαι ζωντανό νερό<br>\t\tαστείρευτη πηγή<br>\t\tΠαράκλητος και Σύμβουλος<br>\t\tανάλαβε Εσύ."
	}
]